Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samediggi.no/diedut.html.tmx
Source language: sme
Languages: nob

source: Evelyn Marthine Grøtte, 1942
nob: Ravdna Andersdatter Turi Henriksen, 1954

source: Ellen Ragnhild Isaksen Hætta, 1958
nob: 15 Ellen Sara Henriette Kristensen Fjeldstad, 1981

source: Norgga Sámiid Riikasearvi
nob: 11 Kristine Julie Eira, 1947

source: 1. Aili Keskitalo, 1968
nob: 12 Lemet Ánde Stueng, 1991

source: Mathis Nilsen Eira, 1949
nob: Mette Anti Gaup, 1970

source: Laila Nystad, 1981
nob: Robert Severin Pedersen, 1984

source: 6. Ol Johan Gaup, 1986
nob: Dina Nilsdatter Somby, 1983

source: Ann-Britt Birkeli, 1955
nob: Per Anders Guttorm, 1966

source: Susanne Vars Buljo, 1989
nob: 10 Mona Henriksen, 1968

source: 13 Liv Elin Margareth Wilhelmsen, 1954
nob: 11 Per John Aslaksen Anti, 1962

source: 14 Sammol Jovnna Nystad, 1985
nob: 15 Alf Johansen, 1949

source: 16 Ole Henrik Magga, 1947
nob: Samefolkets Parti

source: Sámeálbmot Bellodat
nob: 6. Ellen Anna Hætta, 1940

source: John Nystad, 1960
nob: 12 Torgeir Anti, 1964

source: Lajla Helene Eira, 1987
nob: 8. Jan Ole Mikkel Buljo, 1960

source: Aslak Henrik Lango, 1978
nob: Inger Marie Romsdal, 1956

source: Lasse Mihkkal Vesterheim Skoglund, 1993
nob: Anton Leier Dahl, 1949

source: 10 Klemet Ingolf Kildedam, 1955
nob: 10 Berit Anne Andersdatter Sara Triumf, 1966

source: 11 Sire Márjá Lindi, 1992
nob: Valgkrets 3 Nordre

source: 3 Davveguovllu válgabiire
nob: Arbeiderpartiet

source: Johan Mikkel Logje, 1971
nob: Ronny Wilhelmsen, 1970

source: Gunnhild Synnøve Engstad, 1964
nob: Kjell O. Larsen, 1960

source: Sylvi Heggelund, 1981
nob: Isak Ole Johansen Hætta, 1960

source: Heidi Anita Lindkvist Holmgren, 1971
nob: 8. Anne Marie Vars, 1971

source: Hilde Anita Nyvoll, 1976
nob: Asbjørn Danielsen, 1957

source: 10 Agnar Evald Jakobsen, 1936
nob: 1. Ivar Arnulf Pettersen, 1950

source: Guovddášbellodat
nob: 6. Per Ove Henriksen, 1955

source: Helge Guttormsen, 1952
nob: Fremskrittspartiet

source: Kirsti Marit Steinlien, 1965
nob: Susanne Kristiansen, 1968

source: 5. Olaf Malvin Skogmo, 1941
nob: 10 Tommy Ronald Pettersen, 1971

source: Olgešbellodat
nob: 1. Toril Bakken Kåven, 1968

source: Mihka Solbakk, 1992
nob: Jens Petter Kåven, 1985

source: Ole Ingolf Josefsen, 1944
nob: Helle Johannessen Frischknecht, 1970

source: Kari Marie Gjetmundsen Digre, 1931
nob: Kai Petter Johansen, 1981

source: Johanne Marie Olaussen, 1991
nob: 6. June Sommer Strask, 1958

source: Anita Lilleberg, 1986
nob: Arbeiderpartiet

source: Nordkalottfolket
nob: 1. Lisa-Katrine Mo, 1992

source: Rolf Ingvald Wilhelmsen, 1956
nob: 11 Therese Henriksen, 1980

source: Åse Dahl, 1950
nob: Lars Andreas Wikbo, 1977

source: 1 Silje Karine Muotka, 1975
nob: 11 Espen Andreas Pedersen, 1975

source: 10 Ingunn Eldbjørg Utsi, 1948
nob: Fremskrittspartiet

source: 4 Gáiseguovllu válgabiire
nob: 4. Selmer Kristian Lauritz Johansen, 1951

source: Árja
nob: 10 Kent-Arne Marthinsen, 1976

source: Torbjørg Haldis Leirbakken, 1940
nob: Henrik Henriksen Gaup, 1966

source: Vibeke Nango Marthinsen, 1976
nob: Inger Lise Ørnebakk, 1970

source: Ronald Kvernmo, 1964
nob: Kit Andre Wong Gaup, 1980

source: Kristin Bjørklid Bongo, 1978
nob: Johannes Grønvoll, 1956

source: Marit Gåre, 1970
nob: Henrik Olsen, 1970

source: Anne Ragnhild Logje Baal, 1952
nob: Anne Paula Dalheim, 1949

source: 11 Sten-Egil Nystad, 1969
nob: 12 Geir Tommy Pedersen, 1964

source: Piera Heaika Muotka, 1992
nob: Jens Olav Løvlid, 1940

source: 3. Inga-Lill Sundset, 1974
nob: Arbeiderpartiet

source: 3. Nils Ante Oskal Eira, 1975
nob: Inger-Marita Mathiesen, 1975

source: Andreas Mikkelsen, 1984
nob: Kim Håkon Pedersen, 1982

source: Birgit Ellen Sara Margareta Skum, 1961
nob: Anne Pedersen, 1959

source: Solfrid Johanna Fossli, 1957
nob: Eugen Ludvigsen, 1950

source: Åge Nordkild, 1951
nob: Berhild Nilsen Rønning, 1960

source: 2. Inger Marit Eira-Åhrén, 1974
nob: Charlotte Marie Espejord, 1990

source: May Bente Anita Jønsson Botnvik, 1989
nob: Rolf Arne Mentzen, 1943

source: 6. Egon Roger Kappfjell, 1971
nob: Lars Roger Hansen, 1980

source: 4. Irja Mette Kappfjell, 1973
nob: Isabell Katrin Thomassen, 1992

source: Ellinor Marita Jåma, 1979
nob: Ann-Mari Thomassen, 1964

source: Jovna Zakarias Dunfjell, 1983
nob: Viktor Inge Paulsen, 1992

source: 7 Lulli-Norgga válgabiire
nob: 3. Nanna Agnete Thomassen, 1978

source: Ole Johan Reinås, 1977
nob: Olof Anders Nilsson Kuhmunen, 1950

source: Jørn Are Gaski, 1966
nob: Johan Arne Hansen, 1987

source: Rita Leinan, 1960
nob: Astri Dankertsen, 1981

source: 11 Risten Ravna Heatta, 1963
nob: Lars Theodor Kintel, 1986

source: Monica Dervo, 1983
nob: Bjørn Allan Fagernes, 1983

source: Ingrid Susanne Siri, 1967
nob: Bente Iren Haukeland Amundsen, 1977

source: Jan Stensvold, 1962
nob: Kirsten Marie Hilmarsen, 1962

source: 10 Andreas Tørfoss, 1989
nob: Arbeiderpartiet

source: 11 Berit Anne Marit Hætta, 1963
nob: 3. Aina Kristine Kant, 1949

source: Beate Anne-Lene Wilhelmsen, 1958
nob: Ann Alette Olsen, 1983

source: 11 Karin Synnøve Søderholm, 1951
nob: Eva Maria Bircher Fjellheim, 1984

source: 1. Kirsti Guvsám, 1979
nob: Valgkrets 7 Sør-Norge

source: Aili Guttorm, 1991
nob: Arbeiderpartiet

source: Liisa-Ravna Finbog, 1982
nob: Mikkel Mathisen Gaup, 1951

source: Kato Gunnvald Johansen, 1947
nob: Mary Helander, 1964

source: 7. Birgit Johanne Somby, 1955
nob: Ann-Kristine Balto, 1975

source: Klemet John Laiti, 1952
nob: Fremskrittspartiet

source: Torgeir Vassvik, 1962
nob: 3. Knut Harry Arnesen, 1962

source: 12 Birger Randulf Nymo, 1950
nob: 7. Fred-Are Sundnes, 1964

source: Sámit lulde
nob: 3. Tor Gunnar Nystad, 1967

source: Marie Therese Nordsletta Aslaksen, 1979
nob: Jan David Anti, 1979

source: Mathis Nils Eira, 1980
nob: Jens Ole Bakkejord, 1955

source: 3. Monica Balto, 1972
nob: 11 Bertha Torbjørg Johansen, 1955

source: John Christian Bratsberg-Siri, 1981
nob: 8. Hans Mickal Myrskog, 1981

source: Magne Maurstad, 1957
nob: Arnhild Haagensen, 1963

source: Dán jagi sámediggeválggas leat 48 listta mat juohkásit 7 válgabiirii.
nob: Det er 48 lister som stiller til årets sametingsvalg fordelt på 7 valgkretser.

source: Don sáhtát rievdadit bajimus listaevttohasaid vuoru.
nob: Du kan endre rekkefølgen på de øverste listekandidatene.

source: Daid listaevttohasaid nama ovddabealde, maid don sáhtát rievdadit, leat merkejuvvon ruvttuin.
nob: Dette er markert med en rute foran navnet til listekandidatene du kan endre på.

source: Don rievdadat dainna lágiin ahte čálát logu listaevttohasa nama ovddabeallái.
nob: Endringer gjøres ved å sette inn tall foran listekandatens navn.

source: Eará rievdadusaid ii leat lohpi dahkat.
nob: Andre endringer er ikke tillatt.

source: Ovdamearkka dihtii ii sáhte sihkkut evttohasaid.
nob: En kan for eksempel ikke stryke kandidater.
